{
  "items": [
    {
      "name": "مدارک رسمی دال بر کارفرمایی کارگاه",
      "value": "1"
    },
    {
      "name": "کارکنان غیرمشمول قانون تامین اجتماعی",
      "value": "2"
    },
    {
      "name": "گواهي خدمت سربازي با ارائه اصل کارت پايان خدمت و فتوکپي مربوطه",
      "value": "3"
    },
    {
      "name": "گواهي فوت با گواهي انحصار وراثت که درآن فوت فرد مورد ادعا درج شده باشد",
      "value": "4"
    },
    {
      "name": "تغيير نام کارگران با ارائه ااصل و کپي شناسنامه و توضيحات مندرج در آن",
      "value": "5"
    },
    {
      "name": "شراکت نامه رسمي و محضري که مراتب داشتن حق پيشه کسب و سرقفلي در آن درج گرديده است",
      "value": "6"
    },
    {
      "name": "ارائه ليست و پرداخت حق بيمه کارکنان شاغل در کارگاه مبناي محاسبه که مراتب صحت آن احراز گرديه است",
      "value": "7"
    },
    {
      "name": "مدارک مستند دال بر ارسال صورت مزد کارگران شاغل تا حداکثر حقوق و مزايا در کارگاههاي ديگر",
      "value": "8"
    },
    {
      "name": "مدارک رسمي دال بر خروج از کشور",
      "value": "9"
    },
    {
      "name": "ترک کار کارگراني که در صورت مزد و حقوق درج ليکن در سيستم ثبت نگرديده(با احراز موضوع)",
      "value": "10"
    },
    {
      "name": "گواهي مراجع قضايي در خصوص بازداشت وزندان بيمه شده با ذکر تاريخ بازداشت و آزادي",
      "value": "11"
    },
    {
      "name": "احکام مراجع قضايي و هيئت هاي حل اختلاف و تشخيص وزارت تعاون کار و رفاه اجتماعي",
      "value": "12"
    },
    {
      "name": "تصوير شناسنامه همسر و والدين کارفرما که ادعاي دريافت دستمزد نداشته باشند",
      "value": "13"
    },
    {
      "name": "تصوير شناسنامه و تنظيم گواهي عدم دريافت مزد توسط فرزند کارفرما",
      "value": "14"
    },
    {
      "name": "مکاتبات اداره کل وصول حق بيمه در خصوص کارگاه مورد اعتراض",
      "value": "15"
    },
    {
      "name": "استراحت پزشکي که منجر به دريافت غرامت دستمزد توسط بيمه شده گرديده (با احراز موضوع)",
      "value": "16"
    },
    {
      "name": "کدهاي موقت بيمه شده که پس از اقدامات قانوني تبديل به شماره اصلي گرديده است",
      "value": "17"
    },
    {
      "name": "ساير موارد",
      "value": "18"
    }
  ],
  "investigationItems": [
    {
      "name": "مفاصا حساب ماىه (38) قانون مرتبط با موضوع بدهی قطعی",
      "value": "1"
    },
    {
      "name": "مفاصا حساب ماده (38) قانون جهت آن بخش از کارکرد قرارداد اصلی که توسط مقاطعه کاران فرعی انجام گردیده است",
      "value": "2"
    },
    {
      "name": "ارائه اسناد و مدارک متقن و مبین فسخ قرارداد",
      "value": "3"
    },
    {
      "name": "ارائه مدارک و مستندات قانونی بیانگر خاتمه قرارداد",
      "value": "4"
    },
    {
      "name": "پرداخت حق بیمه کارکنان از طریق همان کارفرما و مطالبه مضاعف بدهی",
      "value": "5"
    },
    {
      "name": "پرداخت حق بیمه کارکنان با شماره بیمه اصلی و مطالبه بدهی با شماره بیمه فرعی یا دیگر بیمه شده",
      "value": "6"
    },
    {
      "name": "مطالبه حق بیمه پس از تاریخ ترک کار لیست و تایید عدم اشتغال وی در گزارش بازرسی بعد از آن",
      "value": "7"
    },
    {
      "name": "مطالبه حق بیمه در دوره خدمت سربازی بیمه شده و یا مشمولین سایر صندوق ها",
      "value": "8"
    },
    {
      "name": "مطالبه حق بیمه فوت از تاریخ درخواست",
      "value": "9"
    },
    {
      "name": "مطالبه حق بیمه در زمان بیماری، ایام بارداری، دریافت مقرری بیکاری و ... بیمه شده/بیمه شدگان",
      "value": "10"
    }
  ]
}
