{
  "status": 500,
  "family": "",
  "reason": "",
  "data": {
    "rowNum": "0",
    "caption": "root",
    "date": "96/01/01",
    "items": [
      {
        "rowNum": "1",
        "caption": "1.0.38",
        "date": "97/12/20",
        "items": [
          {
            "rowNum": "1",
            "caption": "اضافه شدن سرویس صندوق شخصی در سابقه / فیش مستمری / ابلاغ و ..."
          },
          {
            "rowNum": "2",
            "caption": "اضافه شدن استعلام در پنل مخصوص دستگاههای دولتی"
          },
          {
            "rowNum": "3",
            "caption": "اضافه شدن شعب مسئول رسیدگی در پنل مخصوص همکاران سازمانی -> مشاهده درخواست های ثبت شده -> ستون عملیات"
          }
        ]
      },
      {
        "rowNum": "2",
        "caption": "1.0.39",
        "date": "97/12/26",
        "items": [
          {
            "rowNum": "1",
            "caption": "اضافه شدن گزارشات آماری در پنل همکاران سازمانی -> گزارشات آماری"
          },
          {
            "rowNum": "2",
            "caption": "تغییر روش واکشی اطلاعات مربوط به عکس کارت ملی از ثبت احوال جهت واکشی عکس کارت های ملی قدیمی"
          },
          {
            "rowNum": "3",
            "caption": "حذف کلید های مربوط به ورود و ثبت نام از صفحه اصلی و درج پیام خوش آمد گویی"
          }
        ]
      },
      {
        "rowNum": "3",
        "caption": "1.0.40",
        "date": "98/01/18",
        "items": [
          {
            "rowNum": "1",
            "caption": "اضافه شدن تغییرات اعمال شده در ورژن های جدید در پنل همکاران سازمانی -> تغییرات نسخه ها"
          },
          {
            "rowNum": "2",
            "caption": "حذف اجباری بودن پست الکترونیک در زمان ثبت نام"
          }
        ]
      },
      {
        "rowNum": "4",
        "caption": "1.0.41",
        "date": "98/01/27",
        "items": [
          {
            "rowNum": "1",
            "caption": "اضافه شدن قسمت مربوط به سرویس های پایلوت در پنل همکاران سازمانی -> سرویس های پایلوت"
          },
          {
            "rowNum": "2",
            "caption": "اضافه شدن محاسبه هوشمند مبلغ کمک هزینه ازدواج در منوی بیمه شدگان -> حمایت های کوتاه مدت -> محاسبه مبلغ کمک هزینه ازدواج"
          },
          {
            "rowNum": "3",
            "caption": "تغییر پلتفرم و اضافه شدن درخواست کمک هزینه ازدواج در پنل همکاران سازمانی -> سرویس های پایلوت -> حمایت های کوتاه مدت"
          },
          {
            "rowNum": "4",
            "caption": "تغییر پلتفرم و اضافه شدن درخواست غرامت دسمتزد در پنل همکاران سازمانی -> سرویس های پایلوت -> حمایت های کوتاه مدت"
          },
          {
            "rowNum": "5",
            "caption": "تغییر پلتفرم و اضافه شدن درخواست کمک هزینه بارداری در پنل همکاران سازمانی -> سرویس های پایلوت -> حمایت های کوتاه مدت"
          },
          {
            "rowNum": "6",
            "caption": "تغییر پلتفرم و اضافه شدن درخواست کمک هزینه کفن و دفن در پنل همکاران سازمانی -> سرویس های پایلوت -> حمایت های کوتاه مدت"
          },
          {
            "rowNum": "7",
            "caption": "تغییر پلتفرم و اضافه شدن درخواست اروتز و پروتز در پنل همکاران سازمانی -> سرویس های پایلوت -> حمایت های کوتاه مدت"
          },
          {
            "rowNum": "8",
            "caption": "تغییر پلتفرم و اضافه شدن مشاهده درخواست های ثبت شده کوتاه مدت در پنل همکاران سازمانی -> سرویس های پایلوت -> حمایت های کوتاه مدت"
          },
          {
            "rowNum": "9",
            "caption": "اضافه شدن درخواست اعلام شماره حساب برای دریافت حمایت های کوتاه مدت و خسارت های درمانی در منوی بیمه شدگان -> خدمات نام نویسی -> اعلام شماره حساب بانکی"
          },
          {
            "rowNum": "10",
            "caption": "اضافه شدن هوشمندی کنترل شماره حساب برای دریافت حمایت های کوتاه مدت"
          },
          {
            "rowNum": "11",
            "caption": "اضافه شدن هوشمندی کنترل 720 روز سابقه برای دریافت کمک هزینه ازدواج"
          },
          {
            "rowNum": "12",
            "caption": "اضافه شدن آمار مربوط به حمایت های کوتاه مدت در گزارشات آماری"
          },
          {
            "rowNum": "13",
            "caption": "اضافه شدن منوی مربوط به استعلام حساب بانکی در پنل همکاران سازمانی"
          },
          {
            "rowNum": "14",
            "caption": "نمایش کد امنیتی بعد از 3 بار تلاش ناموفق جهت ورود به سامانه"
          }
        ]
      },
      {
        "rowNum": "5",
        "caption": "1.0.42",
        "date": "98/01/31",
        "items": [
          {
            "rowNum": "1",
            "caption": "رفع مشکل محاسباتی 720 روز سابقه کمک هزینه ازدواج"
          },
          {
            "rowNum": "2",
            "caption": "رفع مشکل عدم انعکاس انجام بازرسی الکترونیک و تکمیل درخواست به سامانه غیرحضوری"
          },
          {
            "rowNum": "3",
            "caption": "رفع مشکل گزارشات آماری بازرسی الکترونیک"
          }
        ]
      },
      {
        "rowNum": "6",
        "caption": "1.0.43",
        "date": "98/02/08",
        "items": [
          {
            "rowNum": "1",
            "caption": "ایجاد امکان تحویل دفترچه با استفاده از نقشه"
          },
          {
            "rowNum": "2",
            "caption": "انتقال حمایت های کوتاه مدت نسخه جدید به منوی اصلی"
          },
          {
            "rowNum": "3",
            "caption": "اضافه شدن گزینه راهنمای هوشمند در قسمت نمایش درخواست ها، ستون عملیات - لازم است بانک اطلاعاتی به مرور زمان و با دریافت بازخورد ها توسط crm تکمیل شود. این راهنما ار طریق صفحه تامین اجتماعی من، در اختیار عموم نیز قرار داده شد."
          },
          {
            "rowNum": "4",
            "caption": "مرتفع شدن مشکل وارد نمودن فاصله در فیلد های اجباری سیستم بازرسی"
          },
          {
            "rowNum": "5",
            "caption": "اضافه شدن امکان نمایش جزئیات درخواست های ثبت شده بازرسی و علت عدم تایید"
          },
          {
            "rowNum": "6",
            "caption": "کنترل ارتباط کد کارگاه و کد شعبه در ثبت درخواست بازرسی"
          },
          {
            "rowNum": "7",
            "caption": "رفع مشکل ارسال 2 پیامک در زمان ثبت درخواست بازرسی"
          },
          {
            "rowNum": "8",
            "caption": "اضافه شدن امکان صدور به فایل اکسل در گزارشات آماری"
          },
          {
            "rowNum": "9",
            "caption": "کنترل سازگاری با مرورگر اینترنت اکسپلورر (نیاز است تنظیماتی که مرورگر را به وضعیت شبیه سازی نسخ قدیمی تغییر می دهد غیر فعال گردد : Compatibility view settings -> tamin.ir حذف شود)"
          },
          {
            "rowNum": "10",
            "caption": "اضافه شدن گزارش حمایت های کوتاه مدت و نمایش درخوات های ثبت شده در پنل همکاران سازمانی (فعلا دسترسی فقط برای کاربران ستادی)"
          },
          {
            "rowNum": "11",
            "caption": "رفع مشکل نمایش پیغام در بارگزاری تصاویر حجیم یا با فرمت نامناسب در حمایت های کوتاه مدت"
          }
        ]
      },
      {
        "rowNum": "7",
        "caption": "1.0.44",
        "date": "98/02/10",
        "items": [
          {
            "rowNum": "1",
            "caption": "اضافه نمودن شاخص های سهولت محیط کسب و کار بانک جهانی نماگر شروع کسب و کار از بخش  -> پنل مخصوص دستگاههای دولتی و مرجع استعلامات رسمی"
          },
          {
            "rowNum": "2",
            "caption": "اضافه نمودن شاخص های سهولت محیط کسب و کار بانک جهانی نماگر ثبت مالکیت از بخش  -> پنل مخصوص دستگاههای دولتی و مرجع استعلامات رسمی"
          },
          {
            "rowNum": "3",
            "caption": "ایجاد امکان نمایش جزئیات درخواست اعتراض به سوابق ناموجود در بخش نمایش درخواست در پنل همکاران سازمانی"
          },
          {
            "rowNum": "4",
            "caption": "ایجاد امکان نمایش جزئیات درخواست اعتراض به مغایرت سوابق در بخش نمایش درخواست در پنل همکاران سازمانی"
          },
          {
            "rowNum": "5",
            "caption": "ایجاد امکان نمایش جزئیات درخواست درخواست دفترچه در بخش نمایش درخواست در پنل همکاران سازمانی"
          },
          {
            "rowNum": "6",
            "caption": "راه اندازی سرویس جدید یافتن نزدیک ترین واحد بیمه ای به موقعیت مکانی فرد از طریق نقشه"
          },
          {
            "rowNum": "7",
            "caption": "رفع مشکل عدم مرتب سازی گزارش آماری در پنل همکاران سازمانی"
          },
          {
            "rowNum": "8",
            "caption": "ایجاد امکان انتخاب هوشمند نزدیک ترین کارگزاری بجای شعبه هنگام درخواست غیرحضوری دفترچه و تحویل از طریق پیک"
          },
          {
            "rowNum": "9",
            "caption": "بررسی استحقاق دریافت کمک هزینه ازدواج قبل از ثبت درخواست در منوی -> حمایتهای کوتاه مدت -> درخواست کمک هزینه ازدواج"
          },
          {
            "rowNum": "10",
            "caption": "حذف استان تهران بزرگ از لیست استانها و تقسیم بندی کلیه واحدهای بیمه ای تهران به دو دسته غرب و شرق جهت سهولت انتخاب شعب و کارگزاریهای استان تهران"
          },
          {
            "rowNum": "11",
            "caption": "امکان ارسال سوابق،ریز دستمزد و سوابق تلفیقی به صندوق شخصی"
          }
        ]
      },
      {
        "rowNum": "7",
        "caption": "1.0.45",
        "date": "98/02/17",
        "items": [
          {
            "rowNum": "1",
            "caption": "رفع مشکل بارگذاری سایت پس از لاگین در مرورگر فایرفاکس"
          },
          {
            "rowNum": "2",
            "caption": "رفع مشکل نمایش فیش مستمری پس از ورود به سیستم"
          }
        ]
      },
      {
        "rowNum": "7",
        "caption": "1.0.46",
        "date": "98/02/23",
        "items": [
          {
            "rowNum": "1",
            "caption": "نمایش توضیحات مناسب در صورتیکه متقاضی دفترچه غیرحضوری در سیستم نامنویسی متمرکز فاقد ssn باشد"
          },
          {
            "rowNum": "2",
            "caption": "رفع مشکل نمایش فیش بازمانده"
          },
          {
            "rowNum": "3",
            "caption": "اضافه شدن فیلدهای کد ملی و شعبه در پنل جستجوی فرم نمایش درخواست در منوی همکاران سازمانی"
          }
        ]
      },
      {
        "rowNum": "8",
        "caption": "1.0.47",
        "date": "98/02/30",
        "items": [
          {
            "rowNum": "1",
            "caption": "در آیتم نمایش و چاپ گزارش بازرسی توضیحات مربوط به کارگاه و توضیحات بازرس اضافه شد"
          },
          {
            "rowNum": "2",
            "caption": "اعمال هوشمندی درکنترل سابقه به جهت حذف اعلام سابقه کاغذی(1- عدم نمایش سوابق قبل از 15 سالگی 2- عدم نمایش سوابق قالیباف با نرخ 14 درصد 3- اگر سوابق قدیمی قبل از سال 96 دارید که نمایش داده نمیشود در کلید مشاهده سوابق در پایین صفحه امکان مشاهده وجود دارد)"
          },
          {
            "rowNum": "3",
            "caption": "در محاسبه کمک هزینه ازدواج, کنترل سابقه 720 روز برای تمامی سوابق موجود اصلاح شد"
          },
          {
            "rowNum": "4",
            "caption": " در درخواست کمک هزینه ازدواج ,بررسی داشتن لیست حق بیمه در ماه ازدواج اعمال گردید"
          },
          {
            "rowNum": "5",
            "caption": "در سیستم مستمری در چاپ احکام ,تاریخ اجرای حکم اضافه شد"
          },
          {
            "rowNum": "6",
            "caption": " در سیستم مستمری , صدور گواهی حقوق مستمری بگیران فعال شد"
          },
          {
            "rowNum": "7",
            "caption": "در سیستم دفترچه، دریافت اطلاعات افراد تبعی و آخرین رابطه بیمه پردازی مطابق با استحقاق درمان تغییر یافت"
          },
          {
            "rowNum": "8",
            "caption": "در سیستم دفترچه، نمایش اطلاعات افراد تبعی به تناسب تاثیرات شروع یا خاتمه ارتباط جدید تغییر یافت"
          },
          {
            "rowNum": "9",
            "caption": "تغییر فرایند ثبت نام جهت سهولت ورود اطلاعات"
          },
          {
            "rowNum": "10",
            "caption": " حذف محدودیت 10 دقیقه ای جهت ثبت نام های نیمه کاره در فرایند ثبت نام"
          },
          {
            "rowNum": "11",
            "caption": "  کاهش محدودیت میزان حداقل ورودی جهت پاسخ به سوالات امنیتی از سه حرف به دو حرف در فرایند ثبت نام "
          },
          {
            "rowNum": "12",
            "caption": "اصلاح محاسبه خرید خدمت سربازی, کنترل سابقه 720 روز برای تمامی سوابق موجود "
          }
        ]
      },
      {
        "rowNum": "9",
        "caption": "1.0.48",
        "date": "98/03/07",
        "items": [
          {
            "rowNum": "1",
            "caption": "در سیستم بازرسی: کنترل ثبت درخواست تکراری به نحوی که هر فرد مترض(هر کد ملی) در بازه زمانی سه ماهه صرفا بتواند یکبار درخواست ثبت کند,به سیستم اضافه شد."
          }
        ]
      }
    ,
      {
        "rowNum": "10",
        "caption": "1.0.49",
        "date": "98/03/20",
        "items": [
          {
            "rowNum": "1",
            "caption": "در زمان ثبت نام ,پس از وارد کردن کد ملی و شماره مبایل, در صورتیکه شخص قبلا ثبت نام کرده باشد ,پیغام داده و مانع از ادامه روند ثبت نام میشود"
          },
          {
            "rowNum": "2",
            "caption": "سیستم حمایت های کوتاه مدت: در تصاویر الصاقی جهت ازدواج ,عنوان سند (تصویر) تجویز پزشک نمایش داده میشد که اصلاح شد"
          },
          {
            "rowNum": "3",
            "caption": "سیستم حمایت های کوتاه مدت: افراد تبعی که از کفالت بیمه شده یا مستمری بگیر خارج شده اند در ثبت مشخصات دریافت اروتز و پروتز نمایش داده میشدند که اصلاح شد"
          },
          {
            "rowNum": "4",
            "caption": "سیستم حمایت های کوتاه مدت: افزایش تعداد کاراکترهای مجاز جهت درج دلیل رد درخواست"
          },
          {
            "rowNum": "5",
            "caption": "سیستم حمایت های کوتاه مدت: جلوگیری از ثبت درخواست تکراری کمک ازدواج"
          },
          {
            "rowNum": "6",
            "caption": "سیستم حمایت های کوتاه مدت: اصلاح محاسبه مبلغ حق بیمه خدمت نظام وظیفه در خصوص دستمزدهای زیر حداقل"
          },
          {
            "rowNum": "7",
            "caption": "سیستم حمایت های کوتاه مدت: امکان ثبت درخواست های کوتاه مدت برای آن دسته از مستمری بگیرانی که تحت عنوان کارفرمای کارگاه تعریف گردیده اند "
          },
          {
            "rowNum": "8",
            "caption": "سیستم صدور دفترچه: اصلاح تعهد نامه صدور دفترچه طبق درخواست اداره کل نامنویسی(در خصوص برگه های سفید دفترچه)"
          },
          {
            "rowNum": "9",
            "caption": "سیستم صدور دفترچه: جلوگیری از انتخاب گزینه پیک برای شعب غیر پایلوت با استفاده از لوکیشن انتخاب شده(فقط شعب پایلوت میتوانند از گزینه ارسال با پیک استفاده نمایند)"
          },
          {
            "rowNum": "10",
            "caption": "رفع مشکل کندی ارسال پیامک"
          },
          {
            "rowNum": "11",
            "caption": "سیستم مستمری: اضافه شدن امضا در فرم صدور گواهی حقوق"
          },
          {
            "rowNum": "12",
            "caption": "پنل همکاران سازمانی: اضافه شدن پنل کنترل پیامک های ارسالی "
          },
          {
            "rowNum": "13",
            "caption": "پنل همکاران سازمانی: اضافه شدن سرویس مفاصاحساب ماده 38 در سرویس های پایلوت (پنل همکاران سازمانی --> سرویس های پایلوت) "
          },
          {
            "rowNum": "14",
            "caption": "پنل همکاران سازمانی: اضافه شدن سرویس اعلام اطلاعات نشانی در سرویس های پایلوت (پنل همکاران سازمانی --> سرویس های پایلوت) "
          }
        ]
      },
      {
        "rowNum": "11",
        "caption": "1.0.50",
        "date": "98/03/22",
        "items": [
          {
            "rowNum": "1",
            "caption": "سیستم صدور دفترچه: کاهش  تعداد پیامک ها در بخش صدور دفترچه و حذف ارسال پیام در مراحل میانی "
          },
          {
            "rowNum": "2",
            "caption": "سیستم صدور دفترچه: تغییر نمایش لیست شهرها در بخش صدور دفترچه به شکلی که شهرهای فاقد شعبه نمایش داده نشوند "
          }
        ]
      },
      {
        "rowNum": "12",
        "caption": "1.0.51",
        "date": "98/03/30",
        "items": [
          {
            "rowNum": "1",
            "caption": "طراحی پروفایل کاربر, بعد از لاگین با کلیک روی نام کاربری قابل مشاهده میباشد "
          },
          {
            "rowNum": "2",
            "caption": "اضافه شدن دکمه پیگیری ثبت نام در صفحه اصلی "
          },
          {
            "rowNum": "3",
            "caption": "امکان ثبت هوشمند رخداد(اشکال در عملکرد) با کلیک بر روی آیکون ارتباط با مشتری در گوشه پایین سمت چپ صفحه نمایش "
          },
          {
            "rowNum": "4",
            "caption": "اضافه شدن فیلتر تاریخ در پنل sms "
          }
        ]
      },
      {
        "rowNum": "13",
        "caption": "1.0.52",
        "date": "98/04/10",
        "items": [
          {
            "rowNum": "1",
            "caption": "اضافه شدن امکان بازیابی گذرواژه از طریق ارسال شناسه به ایمیل "
          },
          {
            "rowNum": "2",
            "caption": "اضافه شدن امکان استعلام تاریخ فوت ,جهت سرویس کفن و دفن"
          },
          {
            "rowNum": "3",
            "caption": "اصلاح نمایش تاریخ حکم مستمری در صندوق شخصی"
          },
          {
            "rowNum": "4",
            "caption": "اضافه شدن نسخه جدید حمایت های کوتاه مدت در پنل همکاران سازمانی "
          }
        ]
      },
      {
        "rowNum": "14",
        "caption": "1.0.53",
        "date": "98/04/16",
        "items": [
          {
            "rowNum": "1",
            "caption": "اصلاح تکرار کلمه شعبه در چاپ احکام مستمری "
          },
          {
            "rowNum": "2",
            "caption": "اضافه شدن کلمه مستمری در احکام افزایش مستمری"
          },
          {
            "rowNum": "3",
            "caption": "افزایش حجم صندوق شخصی به 100 مگابایت و نمایش حجم مصرف شده "
          },
          {
            "rowNum": "4",
            "caption": "اضافه شدن امکان حذف در صندوق شخصی "
          }
        ]
      },
      {
        "rowNum": "15",
        "caption": "1.0.54",
        "date": "98/06/04",
        "items": [
          {
            "rowNum": "1",
            "caption": "سیستم صدور دفترچه : امکان آپلود گواهی تحصیلی جهت ثبت درخواست فرزندان پسر بالای 19 سال "
          },
          {
            "rowNum": "2",
            "caption": "سیستم صدور دفترچه : عدم امکان ثبت زمان تحویل دفترچه برای روز جاری در صورتیکه از ساعت آن گذشته باشد"
          },
          {
            "rowNum": "3",
            "caption": "سیستم صدور دفترچه : تغییر مبنای محاسبه هزینه تحویل دفترچه از استانی به شعبه ای "
          },
          {
            "rowNum": "4",
            "caption": "سیستم صدور دفترچه : اعمال تعرفه های تحویل دفترچه برای 8 استان جدید و فعالسازی ثبت درخواست تحویل پیک در این استانها "
          },
          {
            "rowNum": "5",
            "caption": "سیستم صدور دفترچه : نمایش پیغامهای بهمراه داشتن دفترچه قبلی هنگام تحویل گرفتن دفترچه جدید و دفترچه های مفقودی هنگام ثبت درخواست دفترچه "
          }
        ]
      },
      {
        "rowNum": "16",
        "caption": "1.0.55",
        "date": "98/06/05",
        "items": [
          {
            "rowNum": "1",
            "caption": "سیستم حمایت های کوتاه مدت: درخواست های ازدواج و بیماری و بارداری و اروتزپروتز و کفن و دفن از ورژن پایلوت به ورژن اصلی انتقال یافته و در منوی حمایت های کوتاه مدت قابل مشاهده می باشد."
          },
          {
            "rowNum": "2",
            "caption": " سیستم حمایت های کوتاه مدت: در تمام درخواست ها شعبه بیمه پردازی متقاضی از سوابق وی خوانده می شود و در صورت فعال بودن همزمان در چند شعبه امکان انتخاب شعبه می باشد"
          },
          {
            "rowNum": "3",
            "caption": " سیستم حمایت های کوتاه مدت: در تمام درخواست ها  در صورت ضمیمه نکردن مدارک امکان ثبت درخواست نمی باشد"
          },
          {
            "rowNum": "4",
            "caption": " سیستم حمایت های کوتاه مدت: در منوی درخواست کمک هزینه ازدواج عکس های صفحه مشخصات زوج در عقد نامه و صفحه ی مشخصات زوجه در عقدنامه و صفحه نوع عقد هم از کاربر دریافت می شود همچنین قبل از الصاق عکس احراز شرایط استحقاق متقاضی نیز فراهم شده است"
          },
          {
            "rowNum": "5",
            "caption": " سیستم حمایت های کوتاه مدت: در منوی کمک هزینه بارداری کد ملی نوزاد از متقاضی دریافت می شود و ضمیمه نمودن یکی از عکس های گواهی ولادت یا شناسنامه نوزاد کافی می باشد "
          },
          {
            "rowNum": "6",
            "caption": " سیستم حمایت های کوتاه مدت: در منوی کمک هزینه کفن و دفن مشخصات همسر از سامانه نام نویسی متمرکز فراخوانی می گردد و در صورت فقدان مشخصات همسر امکان ثبت درخواست غیر حضوری کفن و دفن نمی باشد همچنین تاریخ فوت همسر متوفی از سامانه ی ثبت احوال فراخوانی می شود و از متقاضی دریافت نمی شود"
          },
          {
            "rowNum": "7",
            "caption": "سیستم حمایت های کوتاه مدت: در منوی درخواست بیماری و بارداری در صورتی که دوره ی ثبت شده عینا مطابق درخواست های بیماری و بارداری قبلی که در مرحله ثبت درخواست هستند باشد پیغام تکراری بودن درخواست داده می شود "
          },
          {
            "rowNum": "7",
            "caption": " سیستم حمایت های کوتاه مدت: درخواست ازدواج و اروتز اگر در مرحله تایید و یا ثبت درخواست باشد دیگر امکان ثبت درخواست ازدواج و اروتز نمی باشد"
          },
          {
            "rowNum": "9",
            "caption": " سیستم حمایت های کوتاه مدت: در منوی امور فنی بیمه شدگان محاسبه مبلغ کمک هزینه ازدواج اضافه شده است"
          },
          {
            "rowNum": "10",
            "caption": " سیستم حمایت های کوتاه مدت: در پنل تامین اجتماعی من درخواست های کوتاه مدت ثبت شده قابل مشاهده و پیگیری می باشد و امکان حذف و یا اصلاح درخواست نمی باشد و دیگر منوی جدایی جهت مشاهده درخواست های کوتاه مدت در منوی حمایت های کوتاه مدت وجود ندارد"
          },
          {
            "rowNum": "11",
            "caption": " سیستم حمایت های کوتاه مدت: در پنل همکاران سازمانی منوی مشاهده ی درخواست های ثبت شده، درخواست های ثبت شده ی کوتاه مدت نیز قابل مشاهده و پیگیری می باشد"
          }
        ]
      },
      {
        "rowNum": "17",
        "caption": "1.0.56",
        "date": "98/08/30",
        "items": [
          {
            "rowNum": "1",
            "caption": "اصلاح درخواست اروتز و پروتز به منظور ثبت عینک (مبلغ 40 هزارتومان)و صورت اقلام زیر 20 هزار تومان در راستای انجام کاملا غیرحضوری"
          },
          {
            "rowNum": "2",
            "caption": "استعلام استحقاق درمان در پنل مخصوص همکاران سازمانی"
          },
          {
            "rowNum": "3",
            "caption": "رفع مشکل ثبت اعداد مربوط به آدرس به صورت علامت سوال در سیستم دفترچه غیرحضوری  "
          }
        ]
      },
      {
        "rowNum": "18",
        "caption": "1.0.57",
        "date": "98/09/30",
        "items": [
          {
            "rowNum": "1",
            "caption": "اضافه شدن منوی مشاهده ی درخواست های تعهدات کوتاه مدت   در زیرمنوی بیمه شدگان – حمایت های کوتاه مدت : امکان مشاهده تمامی درخواست های بیمه شده چه در سامانه غیر حضوری و همچنین درخواست های حضوری را به کاربر میدهد."
          },
          {
            "rowNum": "2",
            "caption": "اضافه شدن منوی مشاهده ی درخواست های تعهدات کوتاه مدت در پنل همکاران سازمانی که با جستجوی کد ملی بیمه شده امکان مشاهده ی تعهدات ثبت شده توسط بیمه شده چه در سامانه ی حضوری چه غیرحضوری را به کاربر میدهد."
          }
        ]
      },
      {
        "rowNum": "19",
        "caption": "1.0.58",
        "date": "98/10/30",
        "items": [
          {
            "rowNum": "1",
            "caption": "گزارش های آماری درخواست های کوتاه مدت: با ورود کد ملی تمامی درخواست های بیمه شده که تا به حال دریافت شده نمایش داده می شود."
          }
        ]
      },
      {
        "rowNum": "20",
        "caption": "1.0.59",
        "date": "98/11/30",
        "items": [
          {
            "rowNum": "1",
            "caption": "اضافه شدن اطلاعات مراکز درمانی طرف قرار داد در منوی ارتباط با مشتری و هم در منوی اصلی"
          },
          {
            "rowNum": "2",
            "caption": "امکان درخواست گواهی کسر اقساط معوق در منوی مستمری بگیران"
          },
          {
            "rowNum": "3",
            "caption": "امکان ابطال کسر اقساط  در منوی همکاران سازمانی"
          },
          {
            "rowNum": "4",
            "caption": "نامنویسی بیمه شده توسط کارفرما (پایلوت 4 شعبه 17و9و19و22  تهران) ."
          },
          {
            "rowNum": "5",
            "caption": "اصلاح درخواست کفن و دفن برای مواردی که بیمه شده اصلی فوت شده و همسر اول او می تواند با کد ملی خود وارد سامانه غیر حضوری شده و اقدام به دریافت کمک هزینه کفن و دفن همسرش نماید. "
          },
          {
            "rowNum": "6",
            "caption":"ایجاد فرم کارتابل کارفرما به منظور مشاهده و تایئد فرم های معرفی بکار و استعلام وضعیت که روی درخواست های بیماری و باردای صادر و از شعبه ارسال می گردد.در قسمت سرویس های پایلوت"
          }
        ]
      },
      {
        "rowNum": "21",
        "caption": "1.0.60",
        "date": "98/12/06",
        "items": [
          {
            "rowNum": "1",
            "caption":"به روز رسانی رابط کاربری پنل همکاران"
          },
          {
            "rowNum": "2",
            "caption":"به روز رسانی رابط کاربری تامین اجتماعی من"
          },
          {
            "rowNum": "3",
            "caption": "امکان پر شدن خودکار شماره مستمری و انتخاب شماره مستمری برای افرادی که بیش از یک شماره دارند در فرم های فیش و حکم متمری بگیران"
          }
        ]
      },
      {
        "rowNum": "22",
        "caption": "1.0.61",
        "date": "99/01/31",
        "items": [
          {
            "rowNum": "1",
            "caption":"ثبت نام قانون امهال حق بیمه توسط کارفرمایان در منوی کارفرمایان، خدمات نامنویسی کارفرمایان، ثبت نام کارگاه های مشمول امهال حق بیمه"
          },
          {
            "rowNum": "2",
            "caption":"ثبت نام قانون امهال حق بیمه توسط کاربران درآمد شعب در پنل مخصوص همکاران سازمانی، سرویس های پایلوت، ثبت نام کارگاه های مشمول امهال حق بیمه"
          }
        ]
      },
      {
        "rowNum": "23",
        "caption": "1.0.62",
        "date": "99/02/07",
        "items": [
          {
            "rowNum": "1",
            "caption":"اضافه شدن امکان ثبت درخواست اولیه بازنشستگی به صورت غیرحضوری در پنل همکاران سرویس های پایلوت"
          }
        ]
      },
      {
        "rowNum": "24",
        "caption": "1.0.63",
        "date": "99/02/29",
        "items": [
          {
            "rowNum": "1",
            "caption":"اضافه شدن ردیف , زمان به ستون تاریخ درخواست و فیلتر وضعیت درخواست  در پنل همکاران بخش مشاهده درخواست های ثبت شده"
          }
        ]
      },
      {
        "rowNum": "25",
        "caption": "1.0.64",
        "date": "99/02/31",
        "items": [
          {
            "rowNum": "1",
            "caption":"اضافه کردن منوهای نمایش کلیه سوابق و سوابق تلفیقی و مشاهده عناوین شغلی و سوابق همراه دستمزد در پنل مخصوص همکاران سازمانی در قسمت همکاران crm"
          },
          {
            "rowNum": "2",
            "caption":"پیاده سازی مکانیزم مدیریت اوراق خزانه اسلامی در سرویس های پایلوت"
          },
          {
            "rowNum": "3",
            "caption":"استعلام استحقاق درمان در پنل مخصوص همکاران سازمانی در قسمت همکاران crm"
          },
          {
            "rowNum": "4",
            "caption":"ثبت درخواست دفترچه در پنل مخصوص همکاران سازمانی در قسمت همکاران crm"
          },
          {
            "rowNum": "5",
            "caption":"امکان ثبت گواهی تحصیلی در ثبت درخواست دفترچه"
          },
          {
            "rowNum": "6",
            "caption":"امکان مشاهده بازرسی ها کارگاهی در پنل مخصوص همکاران سازمانی در قسمت همکاران crm که با کد ملی قابل جستجو و مشاهده می باشد. همچنین امکان مشاهده جزییات بازرسی و پرینت بازرسی طبق نوع کد ملی وارد شده(بیمه شده یا کارفرما) وجود دارد، به این صورت که اگر کد ملی مربوطه بیمه شده باشد تنها اطلاعات بیمه شده را نمایش میدهد و در صورتیکه کارفرما باشد کلیه اطلاعات کارگاه و بیمه شدگان را نمایش میدهد."
          },
          {
            "rowNum": "7",
            "caption":"پیاده سازی فرایند ارتباط با سامانه شورای پزشکی/ پزشک معتمد بخش درمان جهت تائید دوره غرامت بیماری که به درخواست بیمه شده ثبت گردیده است  و همینطور فرایند بازگشت رای شورا و یا پزشک معتمد  به سامانه کوتاه مدت بصورت کاملا غیر حضوری در سرویس های پایلوت"
          },
          {
            "rowNum": "8",
            "caption":" اضافه شدن امکان ثبت درخواست اولیه بازنشستگی به صورت غیرحضوری در منوی اصلی"
          }
        ]
      },
      {
        "rowNum": "25",
        "caption": "1.0.64",
        "date": "99/03/13",
        "items": [
          {
            "rowNum": "1",
            "caption":"در گواهی کسر از حقوق فیلد شماره مستمری به صورت خودکار تکمیل می شود"
          },
          {
            "rowNum": "2",
            "caption":"در گواهی کسر از حقوق مشکلات نگارشی گزارش برطرف گردید."
          },
          {
            "rowNum": "3",
            "caption":"در گواهی کسر از حقوق امضا آقای جنانی حذف و نام شعبه و آرم سازمان جایگزین شد."
          },
          {
            "rowNum": "4",
            "caption":"در گواهی کسر از حقوق جمله ای در خصوص استعلام اصالت سند به انتهای گزارش اضافه گردید."
          },
          {
            "rowNum": "5",
            "caption":"صدور گواهی حقوق از منوی فیش حقوقی حذف گردید."
          },
          {
            "rowNum": "6",
            "caption":"اضافه شدن امکان مشاهده حکم مستمری بگیران در پنل مخصوص همکاران سازمانی در قسمت همکاران crm"
          },
          {
            "rowNum": "7",
            "caption":"اضافه شدن امکان مشاهده شماره حساب مستمری بگیران در پنل مخصوص همکاران سازمانی در قسمت همکاران crm"
          }
        ]
      },
      {
        "rowNum": "26",
        "caption": "1.0.65",
        "date": "99/03/17",
        "items": [
          {
            "rowNum": "1",
            "caption":"عبارت  مربوط به استعلام اصالت  سند ,در ذیل گزارش فیش مستمری اضافه گردید."
          },
          {
            "rowNum": "2",
            "caption":"در حکم مستمری فیلد شماره مستمری به صورت خودکار تکمیل می شود"
          }
        ]
      }
    ]
  }
}
